// 特殊旅客服务规则规则
export const SpecialTravellerRules = {
    BASSINET: {
        title: '婴儿摇篮服务规则',
        content: [
            {
                title: '1、服务对象',
                content: [
                    '在飞行中需要使用婴儿摇篮的旅客，婴儿旅客出生需满14天且身长不超过 75 厘米，体重不超过11 公斤，摇篮设备由公司提供。出于旅客安全的考虑，我们不承运出生不足14天的婴儿和出生不足90天的早产婴儿。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般婴儿。'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '出生证明、户口薄、护照等。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '①预约成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情',
                    '②如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。'
                ]
            }
        ]
    },
    BLIND_PEOPLE: {
        title: '盲人旅客服务规则',
        content: [
            {
                title: '1、服务对象',
                content: [
                    '视力残疾，无同行陪伴人，无法自己行动，在紧急情况下需要客舱服务员协助使用救生设备（氧气面罩、水上救生衣）并从飞机上撤离的残疾人旅客。',
                    '无陪伴的双目失明旅客须年满12周岁；不包括眼睛有疾病的旅客。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的直达航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般旅客。'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '身份证、护照等。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '①盲人旅客服务需要在航班起飞前12小时提出申请。',
                    '②预约成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '③如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                    '④可带进客舱的助残设备。'
                ]
            }
        ]
    },
    DEAF_PEOPLE: {
        title: '聋哑旅客服务规则',
        content: [
            {
                title: '1、服务对象',
                content: [
                    '因双耳听力缺陷而不能说话的旅客。无陪伴的聋哑旅客须年满12周岁；不包括有耳病或听力弱的旅客。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的直达航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般旅客。'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '身份证、护照等。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '➀聋哑旅客服务需在航班起飞前12小时提出申请。',
                    '➁预约成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情',
                    '➂如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                    '➃可带进客舱的助残设备。'
                ]
            }
        ]
    },
    ICTN_PEOPLE: {
        title: '哺乳旅客服务规则',
        content: [
            {
                title: '1、服务对象',
                content: [
                    '在机舱内有哺乳需求的旅客。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般旅客。'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '身份证、护照等。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '➀预约成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '➁如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。'
                ]
            },
            {
                title: '6、座位安排',
                content: [
                    '➀最后一排或靠窗座位。',
                    '➁与同行亲属安排在同一排或同一区域。',
                    '➂在有空余座位的前提下，选择安排与邻座旅客隔开一个座位。'
                ]
            }
        ]
    },
    PRGN_PEOPLE: {
        title: '孕妇旅客服务规则',
        content: [
            {
                title: '1、服务对象',
                content: [
                    '-1.怀孕不足32周（含）的孕妇；',
                    '-2.怀孕超过32周但不足35周的孕妇，需要提供医生签署适宜乘机的医疗证明；',
                    '-3.怀孕35周以上孕妇、产后不足7天产妇旅客不予承运。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的航班'
                ]
            },
            {
                title: '3、适用票价：等同一般旅客',
                content: [
                    
                ]
            },
            {
                title: '4、证件要求：身份证、护照等。',
                content: [
                    
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '①医疗证明：',
                    '（1）始发地在中国境内的孕产妇旅客，医疗证明应在乘机前72小时内签发，并经二级以上医院（含二级医院或相当于该级别的医疗机构）盖章、医生签字。',
                    '（2）始发地在中国境外的孕妇旅客，出具相关医疗证明。',
                    '②预约成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '③如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。'
                ]
            }
        ]
    },
    STRETCHER: {
        title: '担架旅客服务规则',
        content: [
            {
                title: '1、服务对象',
                content: [
                    '在旅行过程中，需要使用担架的旅客。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的直达航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '公司A320/A321机型：Y舱票价的9倍（燃油附加费、民航发展基金按一人次收取）；担架旅客用氧，氧气费用全免。'
                ]
            },
            {
                title: '4、免费行李额：80kg  8件',
                content: [
                    
                ]
            },
            {
                title: '5、证件要求',
                content: [
                    '身份证、护照、相关医疗证明等。'
                ]
            },
            {
                title: '6、申请须知',
                content: [
                    '①担架服务需在航班起飞前48小时提出申请。',
                    '②担架旅客必须至少由一名医护人员或成人旅客陪同旅行，医护人员必须出示身份证明及职业证明，成人旅客必须是已满18周岁（含）且具有完全民事行为能力的旅客。',
                    '③医疗证明（必填）',
                    '（1）始发地在中国境内的旅客，医疗证明应在乘机前96小时内签发，并经二级以上医院（含二级医院或相当于该级别的医疗机构）盖章、医生签字；',
                    '（2）病情较严重的旅客：医疗证明应在乘机前48小时内签发；',
                    '（3）患重病旅客（心血管、癌症、急性外伤等）：医疗证明应在乘机前24小时内签发；',
                    '（4）始发地在中国境外的旅客，出具相关医疗证明。',
                    '④申请成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '⑤如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。'
                ]
            }
        ]
    },
    CHILD: {
        title: '无陪儿童服务规则',
        content: [
            {
                title:'1、服务对象',
                content: [
                    '年龄满5周岁但不满12周岁，乘坐飞机时无成人（年满18周岁且有民事行为能力的人）陪伴同行或符合上述年龄与成人一起旅行，但舱位不同的儿童。',
                    '不足5周岁的儿童单独乘机或12周岁以下的聋哑儿童、双目失明儿童单独乘机，不予承运。'
                ]
            },
            {
                title:'2、服务范围',
                content: [
                    '吉祥航空实际承运的直达、经停的航班'
                ]
            },
            {
                title:'3、适用票价',
                content: [
                    '票价等同一般儿童旅客'
                ]
            },
            {
                title:'4、证件要求',
                content: [
                    '身份证、户口薄、护照等。接送机时，接送机人须持有效身份证件原件在机场办理接送机手续。'
                ]
            },
            {
                title:'5、申请须知',
                content: [
                    '①无陪儿童服务需在航班起飞时间12小时前提出申请。',
                    '②预约成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '③如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                    '④送机人应在航班起飞后半小时离开机场。',
                    '⑤家长可通过微信，关注吉祥航空公众号-“童行天下”版块进行互动，实时获取儿童动态信息。'
                ]
            }
        ]
    },
    OLDMAN: {
        title: '老人协助服务规则',
        content: [
            {
                title: '1、服务对象',
                content: [
                    '年龄超过65周岁，乘坐飞机时无成人（年满18周岁且有民事行为能力的人）陪伴同行的老人。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的直达、经停的航班'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般旅客'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '身份证、护照等。接送机时，接送机人须持有效身份证件原件在机场办理接送机手续。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '①预约成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '②如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                    '③送机人应在航班起飞后半小时离开机场。'
                ]
            },
        ]
    },
    WCHC: {
        title: '轮椅旅客服务规则',
        content: [
            {
                title: '申请机上轮椅服务',
                content: [

                ]
            },
            {
                title: '1、服务对象',
                content: [
                    '身体适宜乘机，但在客舱内无行走能力的患病、残疾人旅客。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的直达、经停航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般旅客。'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '身份证、护照、相关医疗证明等。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '①机上轮椅服务请在航班起飞前48小时提出申请。',
                    '②申请成功后，吉祥客服95520会与您取得联系，请耐心等待；您也可致电95520了解详情。',
                    '③如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                    '④如申请机上轮椅的患病旅客，需提供医疗证明：',
                    '（1）始发地在中国境内的患病旅客医疗证明应在乘机前96小时内签发，并经二级以上医院（含二级医院或相当于该级别的医疗机构）盖章、医生签字。',
                    '（2）病情较严重的旅客：医疗证明应在乘机前48小时内签发。',
                    '（3）患重病旅客（心血管、癌症、急性外伤等）：医疗证明应在乘机前24小时内签发。',
                    '（4）始发地在中国境外的患病旅客，出具相关医疗证明。'
                ]
            },
            {
                title: '申请登机轮椅服务',
                content: [

                ]
            },
            {
                title: '1、服务对象',
                content: [
                    '身体适宜乘机，不能自行上下飞机，但可以在客舱内自己走到座位上的患病和残疾人旅客。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的直达、经停航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般旅客。'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '身份证、护照、相关医疗证明等。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '①机上轮椅服务请在航班起飞前48小时提出申请。',
                    '②申请成功后，吉祥客服95520会与您取得联系，请耐心等待；您也可致电95520了解详情。',
                    '③如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                    '④如申请机上轮椅的患病旅客，需提供医疗证明：',
                    '（1）始发地在中国境内的患病旅客医疗证明应在乘机前96小时内签发，并经二级以上医院（含二级医院或相当于该级别的医疗机构）盖章、医生签字。',
                    '（2）病情较严重的旅客：医疗证明应在乘机前48小时内签发。',
                    '（3）患重病旅客（心血管、癌症、急性外伤等）：医疗证明应在乘机前24小时内签发。',
                    '（4）始发地在中国境外的患病旅客，出具相关医疗证明。'
                ]
            },
            {
                title: '申请地面轮椅服务',
                content: [

                ]
            },
            {
                title: '1、服务对象',
                content: [
                    '身体适宜乘机，能自行上下飞机，在客舱内能自己走到座位上，仅在航站楼、停机坪与飞机之间需要轮椅服务的患病旅客、残疾人旅客、老年人等特殊旅客。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般旅客。'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '身份证、护照等。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '➀申请成功后，吉祥客服95520会与您取得联系，请耐心等待；您也可致电95520了解详情。',
                    '➁如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                    '➂如申请机上轮椅的患病旅客，需提供医疗证明：',
                    '（1）始发地在中国境内的患病旅客医疗证明应在乘机前96小时内签发，并经二级以上医院（含二级医院或相当于该级别的医疗机构）盖章、医生签字。',
                    '（2）病情较严重的旅客：医疗证明应在乘机前48小时内签发。',
                    '（3）患重病旅客（心血管、癌症、急性外伤等）：医疗证明应在乘机前24小时内签发。',
                    '（4）始发地在中国境外的患病旅客，出具相关医疗证明。'
                ]
            }
        ]
    },
    YOUNG: {
        title: '无陪青少年服务规则',
        content: [
            {
                title: '1、服务对象',
                content: [
                    '年龄满12周岁但不满18周岁，乘坐飞机时无成人（年满18周岁且有民事行为能力的人）陪伴同行的青少年。'
                ]
            },
            {
                title: '2、服务范围',
                content: [
                    '吉祥航空实际承运的直达、经停的航班。'
                ]
            },
            {
                title: '3、适用票价',
                content: [
                    '票价等同一般旅客。'
                ]
            },
            {
                title: '4、证件要求',
                content: [
                    '身份证、护照等。接送机时，接送机人须持有效身份证件原件在机场办理接送机手续。'
                ]
            },
            {
                title: '5、申请须知',
                content: [
                    '①无陪青少年旅客服务需在航班起飞前12小时提出申请。',
                    '②预约成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '③如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                    '④送机人应在航班起飞后半小时离开机场。'
                ]
            }
        ]
    },
    USEOXY_PEOPLE: {
        title: '用氧旅客服务规则',
        content: [
            {
                title:'1、服务对象',
                content: [
                    '在乘坐航班时需要使用医用氧气的旅客。'
                ]
            },
            {
                title:'2、服务范围',
                content: [
                    '上海、南京出港航班的国内直达航班。'
                ]
            },
            {
                title:'3、医疗证明',
                content: [
                    '始发地在中国境内的患病旅客：适宜乘机医疗证明应在乘机前 96 小时内签发，并经二级以上医院（含二级医院或相当于该级别的医疗机构）盖章、医生签字；',
                    '病情较严重的旅客：适宜乘机医疗证明应在乘机前 48 小时内签发；',
                    '患重病旅客（心血管、癌症、急性外伤等）：适宜乘机医疗证明应在乘机前 24 小时内签发；',
                    '始发地在中国境外的患病旅客、接受过整容整形或其他医疗美容手术的旅客，出具相关适宜乘机医疗证明。'
                ]
            },
            {
                title:'4、乘机须知',
                content: [
                    '1.用氧旅客只能使用我司提供的氧气瓶，不得携带其他氧气设备。',
                    '2.旅客需要救护车时，由旅客自行与相关部门（医院、机场急救中心）联系，费用由旅客自行承担。',
                    '3.用氧旅客必须至少由一名医护人员或成人旅客陪同旅行，医护人员必须出示身份证明及职业证明。',
                    '4.用氧旅客需携带《诊断书》，于航班起飞前2小时到达机场办理登机手续。'
                ]
            },
            {
                title:'5、用氧费用',
                content: [
                    '按300元人民币/瓶收取，每瓶310L,可用时间75min-100min；',
                    '担架旅客免收用氧费用。'
                ]
            }
        ]
    },
    SICKEN_PEOPLE: {
        title: '患病旅客服务规则',
        content: [
            {
                title:'1、服务对象',
                content: [
                    '指患有疾病、受伤并能够提供规定的医疗单位出具的适合乘机的诊断证明的旅客。'
                ]
            },
            {
                title:'2、服务范围',
                content: [
                    '公司实际承运的直达、经停航班。'
                ]
            },
            {
                title:'3、适用票价',
                content: [
                    '同一般旅客。'
                ]
            },
            {
                title:'4、证件要求',
                content: [
                    '医疗证明',
                    '（1）始发地在中国境内的患病旅客医疗证明应在乘机前96小时内签发，并经二级以上医院（含二级医院或相当于该级别的医疗机构）盖章、医生签字。',
                    '（2）病情较严重的旅客：医疗证明应在乘机前48小时内签发。',
                    '（3）患重病旅客（心血管、癌症、急性外伤等）：医疗证明应在乘机前24小时内签发。',
                    '（4）始发地在中国境外的患病旅客，出具相关医疗证明。'
                ]
            },
            {
                title:'5、申请须知',
                content: [
                    '（1）申请成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情.',
                    '（2）如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。'
                ]
            }
        ]
    },
    SERDOG_PEOPLE: {
        title: '服务犬/导盲犬服务规则',
        content: [
            {
                title:'1、服务对象',
                content: [
                    '指为残疾人生活和工作提供协助的特种犬，包括辅助犬、导听犬、导盲犬。'
                ]
            },
            {
                title:'2、服务范围（适用航班）',
                content: [
                    '公司实际承运的直达、经停航班。'
                ]
            },
            {
                title:'3、适用票价',
                content: [
                    '同一般旅客（服务犬不另付费用）。'
                ]
            },
            {
                title:'4、申请须知',
                content: [
                    '（1）请在航班起飞时间48小时前提出申请，需提供服务犬身份证明和检疫证明',
                    '（2）每个航班客舱运输服务犬仅限1只',
                    '（3）请与航班起飞前2小时办理值机手续，服务犬的容器和食物不计入免费行李',
                    '（4）申请成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情',
                    '（5）如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。' 
                ]
            }
        ]
    },
    ORGANTRA: {
        title: '活体器官及血液制品运输服务规则',
        content: [
            {
                title:'1、服务对象',
                content: [
                    '携带活体器官或血液制品的旅客。'
                ]
            },
            {
                title:'2、适用航班',
                content: [
                    '公司实际承运的直达、经停航班'
                ]
            },
            {
                title:'3、适用票价',
                content: [
                    '等同一般旅客。'
                ]
            },
            {
                title:'4、包装要求',
                content: [
                    '旅客携带该类物品时，应采用合适的包装防止该类物品破损或者泄露，避免造成意外的损失或造成其他旅客不适；',
                    '如使用干冰或者液氮作为冷冻剂，则每人携带总量不超过2.5kg；',
                    '旅客所携带物品需符合手提行李要求，如超出规格需购买机票，按照占座行李处理；',
                ]
            },
            {
                title:'5、证明材料',
                content: [
                    '《移植中心器官接受确认书》',
                    '医师从业资格证',
                    '医疗机构出具的运输证明等材料'
                ]
            },
            {
                title:'6、申请须知',
                content: [
                    '（1）申请成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '（2）如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。',
                ]
            }
        ]
    },
    EWCON_PEOPLE: {
        title: '电动轮椅托运申请服务规则',
        content: [
            {
                title:'1、服务对象',
                content: [
                    '需要托运电动轮椅的旅客。'
                ]
            },
            {
                title:'2、适用航班',
                content: [
                    '吉祥航空实际承运航班'
                ]
            },
            {
                title:'3、适用票价',
                content: [
                    '同一般旅客。'
                ]
            },
            {
                title:'4、申请须知',
                content: [
                    '（1）请在航班起飞时间48小时前提出申请，电动轮椅不计入旅客的免费行李额，可作为托运行李运输，但仅限1件',
                    '（2）请在航班起飞前2小时办理值机手续',
                    '（3）锂电池驱动的轮椅容量限制：',
                    '如您携带的电动轮椅是由锂电池驱动，其电池额定能量不得超过300Wh。如果必须由两块电池驱动，则其中任何一块电池额定能量不得超过160Wh。同时可再携带一块额定能量不超过300Wh或二块额定能量分别不超过160Wh的备用电池。',
                    '锂电池由旅客随身携带，超出容量范围不予运输。',
                    '（4）申请成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情。',
                    '（5）如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。'
                ]
            },
        ]
    },
    DIS_PEOPLE: {
        title: '肢体残疾旅客服务办理须知',
        content: [
            {
                title:'1、服务对象',
                content: [
                    '肢体残疾但不需要轮椅服务的残疾人旅客。'
                ]
            },
            {
                title:'2、服务范围',
                content: [
                    '公司实际承运航班。',
                ]
            },
            {
                title:'3、适用票价',
                content: [
                    '票价等同一般旅客。'
                ]
            },
            {
                title:'4、申请须知',
                content: [
                    '①请您于航班起飞2小时办理值机手续',
                    '②可带进客舱的残助设备',
                    ' 小型的，在旅途中随时要用到的辅助设备可带进客舱，放置在衣帽间、行李架或座位下，具体设备详见下表：',
                    '③申请成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情',
                    '④如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。'
                ]
            },
        ]
    },
    DISTEAM_PEOPLE: {
        title: '残疾人团队旅客申请服务规则',
        content: [
            {
                title:'1、服务对象',
                content: [
                    '指统一组织的人数在10人以上（含10人），航程、乘机日期和航班相同的具备乘机条件的残疾人。'
                ]
            },
            {
                title:'2、服务范围（适用航班）',
                content: [
                    '公司实际承运的直达航班。',
                ]
            },
            {
                title:'3、适用票价',
                content: [
                    '团队旅客价格。'
                ]
            },
            {
                title:'4、申请须知',
                content: [
                    '（1）请于航班始发地提出服务申请。',
                    '（2）申请成功后，吉祥客服95520会与您取得联系，请耐心等待; 您也可致电95520了解详情',
                    '（3）如您乘坐的航班发生变动或客票发生变更/退票，已申请服务将自动取消; 如变更后客票符合申请要求，请再次申请。'
                ]
            },
        ]
    },
    STAND_BY:{
           title:'候补旅客须知',
           content:[{
               title:'根据上海吉祥航空股份有限公司相关规定，接收候补的时间为规定的国内航班离港时间前50分钟（国际航班离港时间前55分钟）。在候补过程中若遇到以下旅客，您的候补顺序可能会发生变化。'
            },{
                title:'候补旅客优先的顺序为：',
                cont:[
                    '1. 重要旅客;', 
                    '2. 执行国家紧急公务的旅客;',
                    '3. 持本公司卡的常旅客;',
                    '4. 票价无折扣或折扣少的旅客;',
                    '5. 有特别困难，急于成行的旅客;',
                    '6. 持本公司宾客及公务优惠票的旅客;',
                    '7. 持本公司职员优惠票、免票的旅客;',
                    '8. 外航签转旅客。'
                ],
                txt:'在同等级的情况下，按照候补申请时间排序。'
            }]
    },
    PASSENGERS_NOTICE:{
        title:'旅客须知',
        content:[{
            title:'兹有我收到上海吉祥航空公司北京航站(办事处)所支付给我的上述赔偿款项。对于本次航班延误（备降、取消）造成的损失，我今后不再向吉祥航空公司及吉祥航空公司航班衔接的承运人及其代理人等提出任何索赔要求。'
        },{
            title:'Disclaimer of liability', 
            text:'I have received the above-mentioned payments from Terminal (Office) Beijing , Shanghai Juneyao Airlines as the compensation. For the losses caused by the flight delay (preparation, cancellation), I will no longer make any claim again for a compensation from Shanghai Juneyao Airlines,its flight-connecting carriers and agents henceforth.'
        }]
    }

}